// © Copyright 2010, 2015-2016 HP Development Company, L.P.

HSDConnectedTaskName = "HP Connected";
HSDConnectedTaskDescriptionFieldText = "Удаленный доступ к принтеру и другим возможностям с помощью Интернета.";

HSDNewTaskName = "Подключение принтера к Интернету";
HSDNewTaskDescriptionFieldText = "Получайте свежие данные и решения для принтера HP, подключенного к Интернету.";

HSDTaskStartButtonTitle = "Перейти";
LanguageCode = "ru";
DeviceModelNumber = "Номер модели устройства";
